autoconf
autogen
automake
binutils
bison
bluez
bluez-tools
build-essential
cifs-utils
debhelper
dh-autoreconf
expect
fake-hwclock
ffmpeg
flex
fonts-dejavu
fonts-freefont-otf
fonts-freefont-ttf
fonts-liberation
fonts-lmodern
fonts-noto
fonts-opendin
fonts-oxygen
fonts-play
fonts-quattrocento
fonts-roboto
g++
gawk
gcc
gettext
git
gperf
gstreamer0.10-alsa
gstreamer0.10-doc
gstreamer0.10-gconf
gstreamer0.10-gnomevfs
gstreamer0.10-nice
gstreamer0.10-plugins-base
gstreamer0.10-plugins-base-apps
gstreamer0.10-plugins-base-dbg
gstreamer0.10-plugins-base-doc
gstreamer0.10-plugins-good
gstreamer0.10-plugins-good-dbg
gstreamer0.10-plugins-good-doc
gstreamer0.10-pulseaudio
gstreamer0.10-qapt
gstreamer0.10-tools
gstreamer0.10-x
gstreamer1.0-alsa
gstreamer1.0-clutter
gstreamer1.0-clutter-3.0
gstreamer1.0-doc
gstreamer1.0-dvswitch
gstreamer1.0-espeak
gstreamer1.0-fluendo-mp3
gstreamer1.0-hybris
gstreamer1.0-libav
gstreamer1.0-libav-dbg
gstreamer1.0-nice
gstreamer1.0-packagekit
gstreamer1.0-plugins-bad
gstreamer1.0-plugins-bad-dbg
gstreamer1.0-plugins-bad-doc
gstreamer1.0-plugins-bad-faad
gstreamer1.0-plugins-bad-videoparsers
gstreamer1.0-plugins-base
gstreamer1.0-plugins-base-apps
gstreamer1.0-plugins-base-dbg
gstreamer1.0-plugins-base-doc
gstreamer1.0-plugins-good
gstreamer1.0-plugins-good-dbg
gstreamer1.0-plugins-good-doc
gstreamer1.0-plugins-ugly
gstreamer1.0-plugins-ugly-amr
gstreamer1.0-plugins-ugly-dbg
gstreamer1.0-plugins-ugly-doc
gstreamer1.0-pocketsphinx
gstreamer1.0-pulseaudio
gstreamer1.0-tools
gstreamer1.0-vaapi
gstreamer1.0-vaapi-doc
gstreamer1.0-x
gstreamer-tools
gypsy-daemon
i2c-tools
imagemagick
libasound2-dev
libavcodec-dev
libavdevice-dev
libavfilter-dev
libavformat-dev
libavresample-dev
libavutil-dev
libbluetooth-dev
libcurl4-openssl-dev
libdbus-1-dev
libdbus-glib-1-dev
libdrm-dev
libevent-dev
libfontconfig1-dev
libfreetype6-dev
libgconf2-dev
libgeotiff-dev
libglib2.0-dev
libgstreamer0.10-0
libgstreamer0.10-0-dbg
libgstreamer0.10-dev
libgstreamer1.0-0
libgstreamer1.0-0-dbg
libgstreamer1.0-dev
libgstreamer-plugins-base0.10-dev
libgstreamer-plugins-base1.0-dev
libgypsy-dev
libi2c-dev
libicu-dev
libinput-dev
libjpeg-dev
libjsoncpp-dev
liblua5.2-dev
libmpeg2-4-dev
libmpeg3-dev
libnss3-dev
libpng12-dev
libproxy-dev
libpulse-dev
librsvg2-bin
libsqlite0-dev
libsqlite3-dev
libsrtp0-dev
libssl-dev
libswresample-dev
libswscale-dev
libtiff5-dev
libtool
libudev-dev
libvpx-dev
libwebp-dev
libxkbcommon-dev
libxml2-dev
libxml-parser-perl
libxslt1-dev
llvm-dev
lynx
make
nfs4-acl-tools
nfs-common
nfs-kernel-server
ntp
ntp-doc
perl
pkg-config
python
python-smbus
quilt
rdate
ruby
ruby-dev
smbclient
sqlite
sqlite3
sqlite3-doc
sqlite-doc
srtp-utils
ssh
subversion
u-boot-tools
xsltproc
zlib1g-dev
